Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/politiske-ansvarsomraader-i-raadet.html.tmx
Source language: nob
Languages: sme

source: Politiske ansvarsområder i rådet / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Politihkalaš ovddasvástádussuorggit ráđis / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Politiske ansvarsområder i rådet
sme: Politihkalaš ovddasvástádussuorggit ráđis

source: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordel de politiske ansvarsområdene mellom seg.
sme: Sámeidkki presideanta Keskitalo ja Sámediggeráđi eará lahtut leat válljen ja juogadan politihkalaš ovddasvástádussurggiid gaskaneaset.

source: Her finner du hvilke rådsmedlemmer som har ansvar for hvilke politiske områder.
sme: Dás oainnát guđe ráđđelahtus lea ovddasvástádus guđe politihkalaš suorggis.

source: Aili Keskitalo, sametingspresident
sme: Aili Keskitalo - Presideanta

source: Overordnet ansvar for alle saksområder
sme: Bajimus ovddasvástádus buot áššesurggiin

source: Rettigheter, internasjonale saker, språk og likestilling
sme: Sámi vuoigatvuođat

source: Samiske rettigheter
sme: Sámi iešmearrideapmi

source: Samisk selvbestemmelse
sme: Álgoálbmotvuoigatvuođat

source: Urfolksrettigheter
sme: Sámi riikkarájid rasttideaddji ovttasbargu (SPR)

source: Samisk samarbeid over landegrensene (SPR)
sme: Riikkaidgaskasaš áššit

source: Internasjonale saker
sme: Konsultašuvnnat

source: Konsultasjoner
sme: Giella

source: Språk
sme: Sámi báikenamat

source: Samiske stedsnavn
sme: Dásseárvu

source: Likestilling
sme: Kultu v r a ja dearvvašvuohta

source: Henrik Olsen Kultur og helse
sme: Kulturpolitihkka

source: Kulturpolitikk
sme: Dáidda

source: Kunst
sme: Valáštallan

source: Idrett Media
sme: Filbma, girjjálašvuohta, musihkka

source: Film, litteratur, musikk
sme: Teáhter

source: Teater
sme: Festiválat

source: Festivaler
sme: Musea

source: Museum
sme: Girkopolitihkka

source: Kirkepolitikk
sme: Ásahuspolitihkka

source: Institusjonspolitikk
sme: Sosiálapolitihkka

source: Sosialpolitikk
sme: Mánáid-, nuoraid- ja bearašpolitihkka

source: Barne-, ungdoms- og familiepolitikk
sme: Dearvvašvuohta

source: Helse
sme: Vuorrasiidpolitihkka

source: Eldrepolitikk
sme: Dáruiduhttináššit

source: Fornorskningsspørsmål
sme: Bu šeahtta, regionálapolitihkka ja duodji

source: Ann-Mari Thomassen
sme: Sámedikki bušeahtta ja rehketdoallu

source: Budsjett, regionalpolitikk og duodji
sme: Sámedikki jahkedieđáhus

source: Sametingets budsjett og regnskap
sme: Sámediggeráđi dieđáhus

source: Sametingets årsmelding
sme: Doarjjahálddašeapmi

source: Sametingsrådets beretning
sme: Váiddaáššit

source: Tilskuddsforvaltning
sme: Regionálapolitihkka

source: Klagesaker
sme: Regionála ovddidanprográmmat

source: Regionalpolitikk
sme: Ovttasbargošiehtadusat gielddaiguin/suohkaniiguin

source: Regionale utviklingsprogrammer
sme: Ovttasbargošiehtadusat fylkkagielddaiguin/-suohkaniiguin

source: Samarbeidsavtaler med kommuner
sme: Suohkanođastus

source: Samarbeidsavtaler med fylkeskommuner
sme: Regiovdnaođastus

source: Kommunereformen
sme: Duodji

source: Regionreformen
sme: Are ála , kulturm uittut, biras, alit oahppu ja dutkan

source: Duodji
sme: Plánabargu

source: Thomas Åhren
sme: Areálapolitihkka ja areálahálddašeapmi

source: Areal, kulturminner, miljø, høyere utdanning og forskning
sme: Álbmotmeahcit ja suodjalanguovllut

source: Planarbeid
sme: Ovttasbargu olggobealde plánejeddjiiguin

source: Arealpolitikk og arealforvaltning
sme: Sámi kulturmuittut

source: Nasjonalparker og verneområder
sme: Eisseválddegeavat kulturmuitolága ja plána- ja huksenlága vuođul

source: Samarbeid med eksterne planaktører
sme: Sámi vistesuodjalus

source: Samiske kulturminner
sme: Johtolat, dás maiddái mohtorjohtolat meahcis

source: Myndighetsutøvelse i henhold til kulturminneloven og plan og bygningsloven
sme: Dálkkádat ja biras

source: Samisk bygningsvern
sme: Alit oahppu ja dutkan Árbediehtu

source: Samferdsel, herunder motorferdsel i utmark
sme: Sámi statistihkka

source: Klima og miljø
sme: Silje Karine Muotka

source: Høyere utdanning og forskning
sme: Máhttu ja ealáhus

source: Tradisjonell kunnskap
sme: Mánáidgárdi

source: Samisk statistikk
sme: Vuođđoskuvla

source: Silje Karine Muotka
sme: Joatkkaoahpahus

source: Kunnskap og næring
sme: Rávesolbmuid oahpahus

source: Barnehage
sme: Oahpponeavvut

source: Grunnskole
sme: Pedagogalaš bagadus

source: Videregående opplæring
sme: Gealbudeapmi ja rekrutteren

source: Voksenopplæring
sme: Oahpponeavvut mánáidgárddiide

source: Læremidler
sme: Ealáhuspolitihkka

source: Pedagogisk veiledning
sme: Eanadoallu

source: Kompetanseheving og rekruttering
sme: Guolle- ja mariidna resurssat

source: Læremidler til barnehager
sme: Mátkeealáhus

source: Næringspolitikk
sme: Meahcceealáhusat

source: Jordbruk
sme: Boazodoallu

source: Fiske- og marine ressurser
sme: Boraspiret

source: Reiseliv
sme: Gássa ja olju

source: Utmarksnæring
sme: Minerálat

source: Reindrift
sme: FeFo
